5001	105001	commercial_MV_5001	Μ.Τ. Περ. Φιλοθέης
5002	105002	commercial_MV_5002	Μ.Τ Περ. Περιστερίου
5003	105003	commercial_MV_5003	Κοζάνης
5004	105004	commercial_MV_5004	Μ.Τ Περ. Αθηνών
5005	105005	commercial_MV_5005	Πτολεμαϊδας
5006	105006	commercial_MV_5006	Κοζάνης
5007	105007	commercial_MV_5007	Κοζάνης
5008	105008	commercial_MV_5008	Μ.Τ Περ. Αθηνών
5009	105009	commercial_MV_5009	Μ.Τ. Περ. Φιλοθέης
5010	105010	commercial_MV_5010	Πάτρας
5011	105011	commercial_MV_5011	Μ.Τ. Περ. Φιλοθέης
5012	105012	commercial_MV_5012	Μ.Τ Περ. Αθηνών
5013	105013	commercial_MV_5013	Καρδίτσας
5014	105014	commercial_MV_5014	Καρδίτσας
5015	105015	commercial_MV_5015	Μ.Τ Περ. Αθηνών
5016	105016	commercial_MV_5016	Μ.Τ Περ. Αθηνών
5017	105017	commercial_MV_5017	Μ.Τ Περ. Πειραιώς
5018	105018	commercial_MV_5018	Μ.Τ Περ. Πειραιώς
5019	105019	commercial_MV_5019	Μ.Τ Περ. Πειραιώς
5020	105020	commercial_MV_5020	Μ.Τ Περ. Πειραιώς
5021	105021	commercial_MV_5021	Κεντρ. Θεσ/κης
5022	105022	commercial_MV_5022	Κεντρ. Θεσ/κης
5023	105023	commercial_MV_5023	Κεντρ. Θεσ/κης
5024	105024	commercial_MV_5024	Κεντρ. Θεσ/κης
5025	105025	commercial_MV_5025	Κεντρ. Θεσ/κης
5026	105026	commercial_MV_5026	Κεντρ. Θεσ/κης
5027	105027	commercial_MV_5027	Κεντρ. Θεσ/κης
5028	105028	commercial_MV_5028	Κεντρ. Θεσ/κης
5029	105029	commercial_MV_5029	Κεντρ. Θεσ/κης
5030	105030	commercial_MV_5030	Πτολεμαϊδας
5031	105031	commercial_MV_5031	Μ.Τ Περ. Πειραιώς
5032	105032	commercial_MV_5032	Καρδίτσας
5033	105033	commercial_MV_5033	Μ.Τ. Περ. Φιλοθέης
5034	105034	commercial_MV_5034	Πάτρας
5035	105035	commercial_MV_5035	Μ.Τ Περ. Περιστερίου
5036	105036	commercial_MV_5036	Πάτρας
5037	105037	commercial_MV_5037	Πάτρας
5038	105038	commercial_MV_5038	Πάτρας
5039	105039	commercial_MV_5039	Μ.Τ Περ. Περιστερίου
5040	105040	commercial_MV_5040	Μ.Τ Περ. Περιστερίου
5041	105041	commercial_MV_5041	Πάτρας
5042	105042	commercial_MV_5042	Μ.Τ. Περ. Φιλοθέης
5043	105043	commercial_MV_5043	Πτολεμαϊδας
5044	105044	commercial_MV_5044	Κοζάνης
5045	105045	commercial_MV_5045	Καρδίτσας
5046	105046	commercial_MV_5046	Μ.Τ. Περ. Φιλοθέης
5047	105047	commercial_MV_5047	Κεντρ. Θεσ/κης
5048	105048	commercial_MV_5048	Μ.Τ. Περ. Φιλοθέης
5049	105049	commercial_MV_5049	Μ.Τ Περ. Πειραιώς
5050	105050	commercial_MV_5050	Μ.Τ Περ. Αθηνών
