3001	3001	HEDNO_pv_lv_3001	Δυτ. Θεσ/κης	107
3002	3002	HEDNO_pv_lv_3002	Δυτ. Θεσ/κης	107
3003	3003	HEDNO_pv_lv_3003	Δυτ. Θεσ/κης	107
3004	3004	HEDNO_pv_lv_3004	Δυτ. Θεσ/κης	107
3005	3005	HEDNO_pv_lv_3005	Δυτ. Θεσ/κης	107
3006	3006	HEDNO_pv_lv_3006	Κιλκίς	107
3007	3007	HEDNO_pv_lv_3007	Κιλκίς	107
3008	3008	HEDNO_pv_lv_3008	Αξιούπολης	107
3009	3009	HEDNO_pv_lv_3009	Αξιούπολης	107
3010	3010	HEDNO_pv_lv_3010	Αξιούπολης	107
3011	3011	HEDNO_pv_lv_3011	Αξιούπολης	107
3012	3012	HEDNO_pv_lv_3012	Αξιούπολης	107
3013	3013	HEDNO_pv_lv_3013	Ανατ. Θεσ/κης	107
3014	3014	HEDNO_pv_lv_3014	Ν.Μουδανιών	107
3015	3015	HEDNO_pv_lv_3015	Κ.Αχαϊας	107
3016	3016	HEDNO_pv_lv_3016	Κ.Αχαϊας	107
3017	3017	HEDNO_pv_lv_3017	Κ.Αχαϊας	107
3018	3018	HEDNO_pv_lv_3018	Κορίνθου	107
3019	3019	HEDNO_pv_lv_3019	Κορίνθου	107
3020	3020	HEDNO_pv_lv_3020	Καλαμάτας	107
3021	3021	HEDNO_pv_lv_3021	Καλαμάτας	107
3022	3022	HEDNO_pv_lv_3022	Καλαμάτας	107
3023	3023	HEDNO_pv_lv_3023	Καρδίτσας	107
3024	3024	HEDNO_pv_lv_3024	Καρδίτσας	107
3025	3025	HEDNO_pv_lv_3025	Θηβών	107
3026	3026	HEDNO_pv_lv_3026	Θηβών	107
3027	3027	HEDNO_pv_lv_3027	Θηβών	107
3028	3028	HEDNO_pv_lv_3028	Έδεσσας	107
3029	3029	HEDNO_pv_lv_3029	Έδεσσας	107
3030	3030	HEDNO_pv_lv_3030	Αριδαίας	107
3031	3031	HEDNO_pv_lv_3031	Αριδαίας	107
3032	3032	HEDNO_pv_lv_3032	Αριδαίας	107
3033	3033	HEDNO_pv_lv_3033	Αλεξάνδρειας	107
3034	3034	HEDNO_pv_lv_3034	Ξάνθης	107
3035	3035	HEDNO_pv_lv_3035	Ξάνθης	107
3036	3036	HEDNO_pv_lv_3036	Δράμας	107
3037	3037	HEDNO_pv_lv_3037	Δράμας	107
3038	3038	HEDNO_pv_lv_3038	Ναυπάκτου	107
3039	3039	HEDNO_pv_lv_3039	Ιωαννίνων	107
3040	3040	HEDNO_pv_lv_3040	Ηγουμενίτσας	107
